[
  {
    "vernacular_name": "Arbousier",
    "scientific_name": "Arbutus unedo L.",
    "description": "L’Arbousier – appelé aussi Arbre aux Fraises en raison de ses fruits – est un arbuste ou petit arbre, de 1 à 10 m de haut dont la croissance est très lente (son tronc n’atteint que 35 cm de diamètre). Il vit entre 100 et 400 ans.\nSa tige est dressée et l'écorce brun-rouge est marquée de fines gerçures. Les rameaux sont poilus et rougeâtres.\nLes feuilles (1) sont persistantes, relativement grandes, elliptiques lancéolées, coriaces, glabres, luisantes au-dessus et plus pâles dessous. Le limbe est régulièrement denté en scie sur les bords et rattaché au rameau par un pétiole très court.\nLes fleurs (2) apparaissent en hiver. Elles sont groupées en grappes composées, la corolle est en cloche blanchâtre et verte dans la partie supérieure.\nLes fruits (3) sont des baies globuleuses, grosses et hérissées de courtes pointes rouges. Leur maturation se fait l'année suivante : on peut ainsi observer en automne à la fois les fleurs et les fruits sur le même arbre.",
    "type_id": "",
    "type_name": "arbres",
    "bbch_list": "11, 15, 61, 65, 85",
    "is_active": 1,
    "picture": "arbousier"
  },
  {
    "vernacular_name": "Châtaignier",
    "scientific_name": "Castanea sativa",
    "description": "Les Châtaigniers se présentent soit sous la forme d’arbres à tronc droit, soit sous forme de cépées à plusieurs troncs. Ils ne sont jamais très grands (25 à 30 mètres au maximum) mais peuvent devenir très gros et vivre plusieurs siècles.\nLes feuilles (1) sont réparties de façon alterne de part et d’autre du rameau. Elles sont en forme de lance, très grandes (10 à 20 cm) et d’un vert brillant, à dents régulières et pointues. Les nervures du dessous de la feuille sont très saillantes.\nLes jeunes rameaux sont anguleux à cicatrices foliaires visibles, d’abord vert puis brun rougeâtre, portant de grandes lenticelles allongées.\nLa floraison est tardive (juin-juillet). Les Châtaigniers portent à la fois des fleurs mâles et des fleurs femelles. Les fleurs mâles (2) sont de longs chatons dressés jaunâtres, apparaissant bien après le développement complet des feuilles. Les fleurs femelles sont discrètes et groupées par trois presque à l’extrémité des rameaux. \nLe fruit (3) est appelé châtaigne. Il peut y avoir une à trois châtaignes dans une bogue épineuse et piquante qui s’ouvre à l’automne.",
    "type_id": "",
    "type_name": "arbres",
    "bbch_list": "11, 15, 61, 65, 85, 91, 95",
    "is_active": 1,
    "picture": "chataignier"
  },
  {
    "vernacular_name": "Chêne vert",
    "scientific_name": "Quercus ilex L.",
    "description": "C’est un chêne à feuillage persistant. Sa hauteur varie de 2 à 25 mètres suivant les situations où il se trouve et le mode de gestion (taillis coupé régulièrement ou arbre de haute tige).  Son tronc est généralement court, parfois tortueux, avec une écorce très sombre.\nSes feuilles (1) sont simples, alternes, coriaces, de couleur vert foncé et luisantes dessus, cotonneuses et blanchâtres dessous (contrairement à celle du chêne Kermès – Q. coccifera). Leur taille, bien que petite, peut varier également beaucoup d’un individu à l’autre.\nUne partie des feuilles de l’année précédente tombent lors de la mise en place du nouveau feuillage puis en été, en fonction de la sécheresse. La forme des feuilles est assez variable avec des bordures lisses, dentées ou épineuses, suivant les sujets, leur âge, la position dans le houppier, voire la sous-espèce (Q. ilex subsp. ballota).\nLes fleurs mâles (2) sont souvent abondantes, elles forment de longs chatons épais, de couleur jaune à maturité, pendantes en majorité à la base de la pousse de l’année, en groupes souvent denses. Les fleurs femelles sont plus difficiles à observer, elles sont groupées par 2 ou 3 sur de minuscules pédoncules situés dans la partie terminale des jeunes rameaux.\nSes fruits (3) sont des glands de petite taille, qui deviennent marron sombre tardivement à l’automne, portés par une cupule cotonneuse d’un blanc grisâtre plus ou moins enveloppante ; les écailles de la cupule sont toutes identiques et appliquées.\nSes bourgeons sont petits ; seuls les bourgeons axillaires situés à proximité du bourgeon terminal (extrémité du rameau) sont bien visibles.",
    "type_id": "",
    "type_name": "arbres",
    "bbch_list": "11, 15, 61, 65, 85",
    "is_active": 1,
    "picture": "chene_vert"
  },
  {
    "vernacular_name": "Ciste de Montpellier",
    "scientific_name": "Cistus monspeliensis L.",
    "description": "Le Ciste de Montpellier est un arbrisseau de 1 à 2 mètres de haut, à port dressé, peu dense, plus grand que le Ciste cotonneux . Il est reconnaissable à son feuillage vert sombre, à son odeur musquée et à sa floraison blanche (celle du Ciste cotonneux est rose et ses feuilles sont grisâtres car recouvertes de poils denses).\nComme la plupart des autres espèces de cistes, il a tendance à s’hybrider avec des espèces voisines.\nIl n’y a pas de bourgeon écailleux, mais les ébauches de feuilles permettent de repérer les rameaux qui démarrent en automne, fin d’hiver ou début de printemps. Les boutons floraux sont alors visibles.\nSes feuilles,  d’un vert assez sombre, sont opposées, simples, rugueuses et poisseuses, elles n’ont pas de pétiole. Beaucoup plus longues que larges, elles sont entières avec le bord du limbe enroulé en dessous.\nSes fleurs (1), de 2 à 4 centimètres de diamètre, sont hermaphrodites, généralement groupées de 2 à 10 en grappes terminales. Portées par un pédoncule dressé souvent visqueux, elles présentent 5 sépales velus en forme de cœur renversé et 5 pétales blancs aplatis sur leur face extérieure\nSes fruits (2) sont globuleux, pratiquement dépourvus de poils sauf au sommet, s’ouvrant spontanément à maturité (5 loges internes) pour libérer de fines graines un peu rugueuses.",
    "type_id": "",
    "type_name": "arbres",
    "bbch_list": "61, 65, 85",
    "is_active": 1,
    "picture": "ciste_de_montpellier"
  },
  {
    "vernacular_name": "Genêt scorpion",
    "scientific_name": "Genista scorpius L.",
    "description": "Le Genêt scorpion est un arbrisseau (1) de 1 à 2 mètres, très épineux, très rameux, dressé, à rameaux striés, glabres, garnis de nombreuses épines latérales.\nSes feuilles sont toutes simples, brièvement pétiolées, obovales ou lancéolées, légèrement pubescentes en dessous.\nSes fleurs (2) latérales sont en faisceaux sur les anciens rameaux.\nSes fruits sont des gousses de 25-35 mm sur 5 mm, linéaire-oblongue, bosselées, à sommet lancéolé, glabres, à 3-7 graines ovoïdes, olivâtres.\nA ne pas confondre avec l’Ajonc (Ulex europaeus) dont les feuilles sont réduites à de petites épines et dont les gousses sont velues, ni avec le genêt à balai (Cytisus scoparius) qui n’a pas d’épines..",
    "type_id": "",
    "type_name": "arbres",
    "bbch_list": "61, 65, 85",
    "is_active": 1,
    "picture": "genet"
  },
  {
    "vernacular_name": "Thym commun",
    "scientific_name": "Thymus vulgaris",
    "description": "Le Thym commun, aussi appelé Farigoule, est un sous-arbrisseau d'environ 10 à 30 cm, d'un vert blanchâtre ou grisâtre, très aromatique.\nSes tiges sont ligneuses, dressées ou ascendantes, tortueuses, formant un petit buisson très serré.\nSes rameaux sont velus.\nSes feuilles sont petites, lancéolées ou linéaires, et densément couvertes de poils courts en dessous.\nSes fleurs sont rosées ou blanchâtres, en têtes globuleuses ou en épis. Le calice est velu, à tube un peu bossu en avant à la base.",
    "type_id": "",
    "type_name": "arbres",
    "bbch_list": "61, 65",
    "is_active": 1,
    "picture": "thym"
  },
  {
    "vernacular_name": "Rainette méridoniale",
    "scientific_name": "Hyla meridionalis",
    "description": "La Rainette méridionale mesure moins de 6 cm. \nLa coloration de la face supérieure du corps et des membres est d'un vert vif avec une peau très lisse. En période de reproduction, la rainette se pare d'une couleur brun sombre (certains individus peuvent également être bleus). Elle présente une ligne latérale brune sur l'œil qui s'arrête avant l'épaule. La partie ventrale est de couleur gris/beige avec une peau légèrement granuleuse. \nCette espèce de grenouille est arboricole et possède des ventouses sur l'extrémité de ses doigts.",
    "type_id": "",
    "type_name": "amphibiens",
    "bbch_list": null,
    "is_active": 1,
    "picture": "rainette_meridionale"
  },
  {
    "vernacular_name": "Petit duc scops",
    "scientific_name": "Otus scops",
    "description": "Le Petit duc scops est le plus petit hibou français. Il arbore un plumage brun gris à brun-roux, finement strié avec une bande blanchâtre au milieu de ses ailes. \nIl mesure entre 19 et 21 cm, avec une envergure pouvant aller de 47 à 54 cm. Ce rapace nocturne est l'un des plus petits rapaces d'Europe.\nAu niveau de sa tête, deux aigrettes très mobiles forment deux bosses. Lorsqu'il est au calme, les aigrettes sont peu visibles. Cependant, lorsqu'il se camoufle, il s'étire de tout son long afin d'imiter les troncs auxquels il est accoudé. Ses yeux sont jaunes vifs. \nLe Petit duc scops n'est pas simple à observer, cependant son chant caractéristique permet de le reconnaître plus facilement.",
    "type_id": "",
    "type_name": "oiseaux",
    "bbch_list": null,
    "is_active": 1,
    "picture": "petit_duc_scops"
  },
  {
    "vernacular_name": "Rollier d'Europe",
    "scientific_name": "Coracias garrulus",
    "description": "Il mesure entre 30 et 32 cm de longueur et son envergure varie entre 66 et 73 cm. \nLe corps et la queue sont de couleur bleue avec parfois des nuances de vert. Ses ailes sont en partie bleues avec des touches de violet et de noir. Le reste de ses ailes et son dos sont marron roux. Son bec est épais, de couleur noire. \nIl n'y a pas de différences notables entre les mâles et les femelles. \nLes jeunes sont plus ternes que les adultes, la tête et la queue sont de couleur vert olive. Le reste du corps est fortement teinté de marron roux. Ils ont également un plumage strié de blanc.",
    "type_id": "",
    "type_name": "oiseaux",
    "bbch_list": null,
    "is_active": 1,
    "picture": "rollier_deurope"
  },
  {
    "vernacular_name": "Huppe fasciée",
    "scientific_name": "Upupa epops",
    "description": "La couleur du corps de la Huppe fasciée est caractéristique; sa tête ainsi que sa poitrine et la partie supérieur du manteau sont de couleur sable, pouvant presque apparaitre orange, tandis que son dos et ses ailes sont noirs avec des rayures blanches. \nSon bec est long, fin et arqué, ce qui donne à sa tête une forme de pioche. Sa huppe est ponctuée de noir à l'apex des plumes qui la compose. Il n'y a pas de différence notable entre les mâles et les femelles. Elle mesure entre 26 et 32 cm de longueur.\nSon vol est lui aussi caractéristique, il donne l'impression d'avancer par petits envols (bonds) successifs. La huppe fasciée à des ailes larges et arrondies. \nAucune confusion n'est possible. ",
    "type_id": "",
    "type_name": "oiseaux",
    "bbch_list": null,
    "is_active": 1,
    "picture": "huppe_fasciee"
  },
  {
    "vernacular_name": "Citron de Provence",
    "scientific_name": "Gonepteryx cleopatra",
    "description": "Les mâles adultes sont simples à reconnaître : ils sont jaunes vifs avec une large tache orange sur l’intérieur des ailes antérieures. Les femelles sont moins remarquables, de couleur blanc vert, plutôt clair. Les adultes mesurent entre 25 et 30 mm. Les chenilles sont glabres et vertes. \nAttention : le Citron de Provence peut être confondu avec le Citron (Gonepteryx rhamni). Le Citron mâle se différencie du Citron de Provence car il ne présente pas de tache orange sur les ailes antérieures, mais les femelles sont très difficiles à différencier. ",
    "type_id": "",
    "type_name": "insectes",
    "bbch_list": null,
    "is_active": 1,
    "picture": "citron_de_provence"
  },
  {
    "vernacular_name": "Cigale grise",
    "scientific_name": "Cicada orni",
    "description": "Cet insecte possède un corps qui mesure environ 28 mm et 39 mm ailes comprises. La cigale grise a une envergure de 79 mm. \nL'adulte est, comme son nom l'indique, de couleur grise ce qui est dû à une pruine qui recouvre son corps brun jaunâtre et vert. Les extrémités des nervures de ses ailes présentent des ponctuations. Les mâles possèdent des cymbales au début de leur abdomen : une fois en vibration elles produisent ce chant si caractéristique. Les femelles sont dépourvues de ces cymbales. \nAttention : il existe une vingtaine d’espèces de cigales en France, et il n’est pas facile de les identifier à l’œil ! Reconnaître leur chant est un atout précieux pour les distinguer. Découvrez le chant de la cigale grise plus bas",
    "type_id": "",
    "type_name": "insectes",
    "bbch_list": null,
    "is_active": 1,
    "picture": "cigale_grise"
  },
  {
    "vernacular_name": "Clathre rouge",
    "scientific_name": "Clathrus ruber",
    "description": "Le Clathre rouge est un champignon rouge en forme de cage. Une fois sorti en entier, son diamètre est entre 6 et 10 cm.\nLorsqu'il sort de terre il apparaît tout d'abord sous la forme d'un œuf blanc, il se développe et une fois à maturité, il ressemble à une cage rouge vif. La face intérieure est visqueuse, d'une couleur allant du vert olive au noir. Toute cette face est recouverte de spores. Ce champignon dégage une odeur forte et nauséabonde de cadavre portant à plusieurs mètres. Celle-ci attire les mouches qui disperseront ses spores. Son observation commence à partir de juillet et finit généralement en octobre.",
    "type_id": "",
    "type_name": "champignons",
    "bbch_list": null,
    "is_active": 1,
    "picture": "clathre"
  },
  {
    "vernacular_name": "Pacha à deux queues",
    "scientific_name": "Charaxes jasius",
    "description": "Il s'agit du plus grand papillon diurne d’Europe, son envergure est d’environ 8 cm, allant jusqu’à 10 cm pour les plus grandes femelles. Le dessus de ses grandes ailes est majoritairement marron foncé et bordé d’orange.\nLe revers de ses ailes arbore des motifs complexes aux couleurs variées. Du centre vers l’extérieur, on retrouve tout d’abord des taches marrons cerclées de blanc, sur fond rouge brique. Ensuite, une bande blanche suivie d’une autre bande orange. Une troisième bande marronne vient derrière ces deux précédentes, puis une bande orange finale, soulignée de noir pour la bordure des ailes. \nSes deux queues sont noires et mesurent environ 1cm.",
    "type_id": "",
    "type_name": "insectes",
    "bbch_list": null,
    "is_active": 1,
    "picture": "pacha_Canigou_Lepinet_Licence_CC_BY_NC_charaxes_jasius"
  },
  {
    "vernacular_name": "Aurore de Provence",
    "scientific_name": "Anthocharis euphenoides",
    "description": "Il est facilement reconnaissable avec la pointe de ses ailes orange vif, quelque soit le sexe de l'individu. Il est assez petit pour un piéride, entre 3 et 5 cm environ.  C'est un papillon au dimorphisme sexuel très marqué (c'est-à-dire que la différence entre mâles et femelles est très visible). Ainsi, le mâle est jaune et la femelle est blanche, mais tous deux ont la pointe orange vif ainsi que des marbrures vertes sur le revers des ailes postérieures.",
    "type_id": "",
    "type_name": "insectes",
    "bbch_list": null,
    "is_active": 1,
    "picture": "aurore_Jean_Pierre_Arnaud_Lepinet_Licence_CC_BY_NC"
  },
  {
    "vernacular_name": "Pariétaire de Judée",
    "scientific_name": "Parietaria judaica",
    "description": "La pariétaire de Judée est une plante de taille petite à moyenne (20 à 40 cm de haut), formant des touffes étalées. Ses tiges rougeâtres sont ramifiées et couvertes de poils, conférant à la plante un aspect râpeux. \nLes tiges portent des feuilles entières, insérées en alternance, de forme ovale et pointue à leur extrémité. Elles se caractérisent par deux nervures bien visibles de forme arquée de chaque côté de la nervure principale. \nLes fleurs verdâtres sont de petite taille, groupée latéralement par 2-3 à l’aisselle des feuilles le long de la tige et sur les rameaux. \nLes fruits sont de petits akènes (fruit sec indéhiscent à maturité)  de couleur noire et d’une taille d’environ 1 mm de long. On les observe dans les restes de fleurs sur les rameaux.",
    "type_id": "",
    "type_name": "herbacées",
    "bbch_list": "61",
    "is_active": 1,
    "picture": "parietaire_Jean-PierreCazes_TelaBotanica"
  },
  {
    "vernacular_name": "Cormier",
    "scientific_name": "Sorbus domestica L.",
    "description": "Cormier - Sorbus domestica L.",
    "type_id": "",
    "type_name": "arbres",
    "bbch_list": "11, 15, 61, 65, 85, 91, 95",
    "is_active": 1,
    "picture": "Sorbusdomestica"
  },
  {
    "vernacular_name": "Processionnaire du pin",
    "scientific_name": "Thaumetopoea pityocampa",
    "description": "Elle mesure jusqu'à 30 mm au dernier stade larvaire, est rarement seule, et est active de l’automne au printemps contrairement à la plupart des insectes. Connues pour leurs déplacements caractéristiques en file indienne, les chenilles processionnaires sont les larves d’un papillon nocturne et sont grégaires tout au long de leur cycle. Sur leurs dos, les poils sont orangés et bruns, tandis qu'ils sont blancs sur le côté. \nUne seule confusion possible avec la processionnaire du chêne, cependant la plante hôte ne permet pas l’erreur, les processionnaires du pin étant inféodées à différentes espèces de pin (et peuvent plus ponctuellement se trouver sur cèdres). En fin de cycle larvaire, les files indiennes au sol sont caractéristiques de la processionnaire du pin.\nAttention : elles possèdent des micro-poils urticants (différents des poils visibles) ",
    "type_id": "",
    "type_name": "insectes",
    "bbch_list": null,
    "is_active": 1,
    "picture": "Processionnaire_du_pin_Lepinet_Philippe_Mothiron"
  }
]