[
	{
		"vernacular_name":"Abricotier",
		"scientific_name":"Prunus armeniaca",
		"description":"L'abricotier est un arbre fruitier hermaphrodite, cultivé pour son fruit l'abricot mais également présent à l'état sauvage. Il peut atteindre plus de 6 mètre de haut et à une forte végétation.\r\nLes fleurs sont blanches et grandes, disposées en corymbe et apparaissent avant les feuilles. Chaque bouton à fleurs donne une inflorescence disposant de cinq pétales et cinq sépales. La floraison a lieu de mars à mai, ce qui rend l'arbre sensible aux gels printanier.\r\nLes feuilles sont alternes, sessiles et les bords sont crénelés dentés.\r\nLe fruit de forme globuleuse est une drupe comestible à peau veloutée, de couleur jaune orangé. Le noyau du fruit est non adhérent à la chair et contient une amande qui peut être douce ou amère.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"abricotier"
	},
	{
		"vernacular_name":"Abricotier bergeron",
		"scientific_name":"Prunus armeniaca var. bergeron",
		"description":"Appelée plus rarement 'Gabrielle Bergeron', cette variété est issue d'un semis de hasard obtenu vers 1920 par M. Bergeron à Saint-Cyr au Mont d'Or dans le Rhône. Sa floraison semi-tardive, son autofertilité et sa bonne résistance au gel printanier lui assurent une très bonne productivité. L'abricot Bergeron est une variété tardive de bon calibre. De forme un peu ovale, orangé avec une joue rouge à l'insolation, le fruit a une chair orange foncée, ferme, peu juteuse et acidulée.\r\n\r\n<p> Calendrier phénologique : <p>\r\n<p> Fleurs : deuxième quinzaine de mars <p>\r\n<p> Feuilles : début avril <p>\r\n<p> Fruits : fin juillet à fin août <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"abricotier"
	},
	{
		"vernacular_name":"Abricotier rouge du Roussillon",
		"scientific_name":"Prunus armeniaca var. rouge du Roussillon",
		"description":"Apparu vers 1830 d'un semis de hasard dans les Pyrénées orientales, il s’agit de l'abricotier des régions de Sud. Cette variété autofertile possède une bonne résistance au gel. La fleur apparaît début mars avant la feuille, et le fruit arrive à maturité en juillet. Les fruits sont assez gros, avec une chair semi-adhérente au noyau, de couleur jaune dorée lavée de vermillon. Leur chair est fondante et parfumée, concentrée en sucre avec un goût très prononcé. Ils ont une tenue excellente en conserve.\r\n\r\n<p> Calendrier phénologique : <p> \r\n<p> Fleurs : début mars <p> \r\n<p> Feuilles : fin mars <p> \r\n<p> Fruits : de début juillet à mi-août <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"abricotier"
	},
	{
		"vernacular_name":"Amandier",
		"scientific_name":"Prunus dulcis",
		"description":"L'amandier est un petit arbre de 5 à 10 m de haut au feuillage caduc. Il vit de 50 à 80 ans et se multiplie par semis ou par greffes. Il en existe deux variétés : amara (amer) et dulcis (doux). Sa feuille elle est oblongue, lancéolée et dentée. Ses fleurs solitaires, en fascicules ou en grappes, naissant souvent avant les Feuilles ont 5 sépales, 5 pétales et présentent une couleur blanche, parfois rose à rouge. Son fruit, l'amande est une drupe, dont l'enveloppe extérieure, de couleur verte, sèche à maturité et se fend, pour révéler une noix dure. La coque renferme une amande, qui est la partie consommée du fruit.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"amandier"
	},
	{
		"vernacular_name":"Amandier aï",
		"scientific_name":"Prunus dulcis var. aï",
		"description":"L'amandier Aï est une variété traditionnellement cultivée en Provence depuis le XIX° siècle. C’est un arbre vigoureux et très fertile, avec une floraison relativement tardive qui le met à l’abri des gelées et permet sa culture dans le Nord de la France. Les fruits, qui se récoltent mi-septembre, ont une coque tendre de forme ronde. L’amandon est aplati et charnu, avec un bon goût sucré.\r\n\r\n<p> Calendrier phénologique : <p>\r\n<p> Fleurs : deuxième quinzaine de mars <p>\r\n<p> Feuilles : fin mars <p>\r\n<p> Fruits : septembre <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"amandier"
	},
	{
		"vernacular_name":"Amandier princesse",
		"scientific_name":"Prunus dulcis var. princesse",
		"description":"Ancienne variété française citée dès 1809, l'amandier Princesse est probablement originaire d'Ardèche. Cette variété est aussi parfois appelée 'Pistache' en raison du goût de l'amandon qui rappelle cet autre fruit à coque. La floraison de l’arbre est précoce, dès le mois de février. Il s’agit d’une variété à coque très tendre, pouvant pratiquement se casser à mains nues. Le fruit, de très bonne qualité, est en grande partie récolté vert dès le début du mois de juillet. Son amandon allongé a une saveur très fine et se conserve bien sans rancir. La récolte des fruits mûrs pour une utilisation en sec à lieu au mois d’août. La variété Princesse est l’amande utilisée dans la fabrication des calissons d'Aix.\r\n\r\n<p> Calendrier phénologique : <p>\r\n<p> Fleurs : première quinzaine de février <p>\r\n<p> Feuilles : fin février <p>\r\n<p> Fruits : août-septembre <p>\r\n",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"amandier"
	},
	{
		"vernacular_name":"Arbre de Judée",
		"scientific_name":"Cercis siliquastrum",
		"description":"Arbre peu imposant, de moins de 6 mètres. Ses rameaux, sont flexueux, et prennent des allures courbées en zigzag.\r\nLe feuillage de l’arbre de Judée est caduc, ses feuilles sont entières, à nervation palmée, arrondies et échancrées en cœur à la base (cordiformes).\r\nLa floraison commence avant la feuillaison. Les fleurs naissent directement sur le tronc et les branches. Elles sont d’un joli rose vif et groupées en grappes Elles sont formées par un petit étendard central (deux pétales soudés) recouvert par deux autres pétales (les ailes), et une carène (deux pétales soudés) dépassant largement les autres pétales.\r\nSes fruits, de longues gousses regroupées de façon serrée, sont glabres et rougeâtres. Elles deviennent brunes et sèches à maturité et restent jusqu’au printemps suivant sur l’arbre.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"arbre-de-judee"
	},
	{
		"vernacular_name":"Bouleau",
		"scientific_name":"Betula pendula",
		"description":"Arbre de 20-25 m, port en colonne, à cime peu dense et aux branches dressées puis pendantes, allure souple et aérée. Tronc droit, rameaux dépourvus de poils, souples et brillants, brun roux foncé, avec des verrues résineuses grisâtres.\r\nÉcorce très blanche, lisse et luisante, gerçures horizontales noirâtres. Avec le temps elle se crevasse, s’épaissit, et se noircit à la base du tronc.\r\nGros bourgeon en cône, brun.\r\nFeuillage caduc à feuilles triangulaires, dentées, sans poils. Glandes résinifères qui les rendent poisseuses.\r\nFleurs en chatons. Chatons mâles au bout des rameaux, pendants, 10 cm. Chatons femelles plus petits, 3 cm et dressés.\r\nCône pendant contenant de nombreux petits fruits à aile large (samares). Le cône se désagrège à maturité sur l'arbre.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"bouleau"
	},
	{
		"vernacular_name":"Cerisier",
		"scientific_name":"Prunus avium",
		"description":"Le cerisier est un petit arbre fruitier de 1 à 7 metres de\r\nhaut, avec un tronc lisse. Il vit de 50 à 100 ans mais les\r\nmaladies bactériennes ou les ravageurs réduisent bien\r\nsouvent sa durée de vie.\r\nSon feuillage est caduc avec des feuilles elliptiques de\r\n10-12 cm de long.\r\nSes fleurs sont blanches de 2 cm de diamètre, portées\r\npar un pédicelle de 2 cm et groupées en grappes. Elles\r\napparaissent en mars-avril avant les feuilles et la pollinisation\r\nest animale.\r\nComme l'Amandier, le cerisier peut offrir des fruits doux\r\nmais aussi amères issues des variétés sauvages.\r\nLe fruits du cerisier est une drupe et porte un nom différent\r\nen fonction de la variété.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"cerisier"
	},
	{
		"vernacular_name":"Cerisier burlat",
		"scientific_name":"Prunus avium var. burlat",
		"description":"Léonard Burlat en 1915 remarque par hasard un cerisier d’une belle prestance. Il y prélève alors des greffons et les greffe sur un merisier de sa propriété : la variété est née. De croissance rapide les premières années, le cerisier Burlat peut atteindre 8 mètres de haut comme de large. Ses feuilles caduques, ovales et allongées vert foncé devenant jaune doré à l'automne, apparaissent en même temps que ses fleurs au mois de mars. Sa floraison, blanche immaculée, laisse place à de nombreux fruits car il est très fertile. Les cerises Burlat sont des fruits de calibre moyen, d'un ton rouge vif qui s'assombrit à maturité à partir de la mi-mai. Leur chair n’est pas très ferme, et leur goût présente un bon équilibre entre les caractères juteux, sucrés et acidulés. \r\n\r\n<p> Calendrier phénologique: <p>\r\n<p> Fleurs : fin mars – début avril <p>\r\n<p> Feuilles : début avril <p>\r\n<p> Fruits : deuxième quinzaine de mai, jusqu’à mi-juin <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"cerisier"
	},
	{
		"vernacular_name":"Cerisier griotte de Montmorency",
		"scientific_name":"Prunus cerasus var. griotte de Montmorency",
		"description":"Le cerisier griotte de Montmorency serait apparu dans la région de Montmorency (Val d’Oise) vers la fin du XVIe siècle. C’est une variété auto-fertile, au port buissonnant d'une vigueur moyenne et de productivité assez bonne. Il appartient à la catégorie des cerises acides (prunus cerasus) et non des cerises douces (prunus avium). Les griottes de Montmorency sont des fruits de taille moyenne, de couleur rouge clair, à la peau translucide et au long pédoncule. Leur chair jaune est molle, juteuse et acidulée, ce qui les rend idéales pour les confitures.\r\n\r\n<p> Calendrier phénologique : <p> \r\n<p> Fleurs : début avril <p> \r\n<p> Feuilles : début avril <p> \r\n<p> Fruits : mi-juin à mi-juillet <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"cerisier"
	},
	{
		"vernacular_name":"Chêne blanc",
		"scientific_name":"Quercus pubescens",
		"description":"Arbre de 10 à 25 m de haut, de forme ronde, ample et claire. Tronc court et tortueux. Les Rameaux de l’année sont pubescents et grisâtres puis bruns, luisants et souples.\r\nEcorce noirâtre, profondément fissurée en petites plaques carrées rugueuses.\r\nPetit bourgeon ovale, brun grisâtre, pointu et pubescent (1-1,5 cm).\r\nFeuilles caduques parfois marcescentes (restent mortes sur l’arbre et se font pousser par les nouvelles feuilles au printemps), assez petites, pétiolées, lobées (pennatilobées), glabres (sans poils) et vertes claires dessus, pubescentes (poilues) et grisâtres dessous.\r\nNombreuses fleurs mâles en chatons pendants et lâches. Fleurs femelles solitaires et ou en petit groupe,\r\nminuscules, pubescentes et terminales.\r\nLes Fruits sont des akènes, un gland sphérique est contenu dans une cupule grise velue et écailleuse à pédoncule\r\ncourt.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"chene-blanc"
	},
	{
		"vernacular_name":"Épicea",
		"scientific_name":"Picea abies",
		"description":"http:\/\/fr.wikipedia.org\/wiki\/%C3%89pic%C3%A9a_commun",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85",
		"is_active":1,
		"picture":"epicea"
	},
	{
		"vernacular_name":"Forsythia",
		"scientific_name":"Forsythia intermedia",
		"description":"Arbuste pouvant atteindre 3 m de haut. Ramification basse, au port souple mais solide, il est érigé et buissonnant.\r\nMultiples troncs, rameaux dressés puis étalés.\r\nÉcorce teintée de beige, tachetée de marques.\r\nBourgeon écailleux, pointu, brun-violet.\r\nFeuillage caduc, vert à vert clair. Feuilles disposées de manière très serrée autour des rameaux. De forme ovale allongée (lancéolée), et grossièrement dentées sur la partie terminale de la feuille.\r\nFleurs en trompettes jaune-soleil à 4 pétales non odorantes. Groupées en bouquets sur tout le long de la\r\ntige.\r\nFruits en capsules. Graines pourvues d'une aile courte.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"forsythia"
	},
	{
		"vernacular_name":"Frêne commun",
		"scientific_name":"Fraxinus excelsior",
		"description":"Arbre de 20 à 40 m, érigé à cime arrondie et clairsemée.\r\nTronc droit, élancé, peut être fourchu. Jeunes rameaux gros, plus ou moins aplatis, sans poils, gris clair ou gris\r\nolivâtre, avec des cicatrices de feuilles. Les branches principales presque à la verticale et relativement aérées, s'affaissent avec l'âge.\r\nÉcorce lisse, gris verdâtre ou jaunâtre chez les jeunes arbres, en vieillissant elle se gerçure et se crevasse longitudinalement ou verticalement et vire au gris brun.\r\nBourgeons terminaux assez gros, noirs et luisants.\r\nFeuillage caduc, feuilles vertes foncées, composées de 7-15 folioles (petites feuilles) (imparipennées), dentelées.\r\nFolioles ovales et pointus au sommet, seule la dernière est pétiolée. Pas de poils sur la face supérieure, légèrement\r\nvelues en dessous.\r\nFleurs en petits bouquets denses et dressés à l’extrémité des rameaux. Sans pétales,regroupées en touffes rouge-violacées, puis jaune-verdâtres. Arbre soit mâle, soit femelle, soit les deux.\r\nFruits en grappes retombantes : les samares ou « langues d'oiseau » (fruit sec, akène porté par une aile)\r\nlongs et aplatis, de couleur brunâtre.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"frene"
	},
	{
		"vernacular_name":"Genêt d’Espagne",
		"scientific_name":"Spartium junceum",
		"description":"Arbuste qui mesure en moyenne entre 1 et 3 mètres et peut atteindre 5 mètres, aux tiges cylindriques allongées et dressées. Les feuilles sont lancéolées (en forme de fer de lance), entières et velus sur la face inférieure. Elles sont éparses et présentes sur l’arbuste durant une courte période.\r\nLes grandes fleurs (2 à 2,5 cm) sont jaune vif, disposées en grappes terminales allongées et très parfumées. Elles sont formées par un étendard de grande taille (deux pétales soudés), deux autres pétales (les ailes) et une carène centrale (deux pétales soudés) de forme tubulée, proéminente et dressé.\r\nLes fruits sont des gousses ovales de 6 à 8 centimètres : les gousses jeunes sont pubescentes et deviennent presque glabres et noires à maturité ; elles contiennent entre 12 et 18 graines.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"61,65,85",
		"is_active":1,
		"picture":"genet"
	},
	{
		"vernacular_name":"Hêtre commun",
		"scientific_name":"Fagus sylvatica L.",
		"description":"C’est un arbre à tronc droit, pouvant atteindre 40 mètres de hauteur, facilement identifiable grâce à son écorce grise et lisse. \r\n\r\nLes feuilles sont ovales et aiguës, avec des bords entiers ou crénelés, ciliées quand elles sont jeunes (on dit que la feuille du hêtre est “poilue”, pour le différencier du charme qui à “des dents”). \r\nLes fleurs mâles sont regroupées en chatons globuleux pendant à la base des jeunes rameaux.\r\nLes fleurs femelles sont groupées par deux dans une capsule verdâtre située au bout des jeunes rameaux.\r\nLes fruits sont des faînes en forme de pyramide à 3 faces, groupées par 2 à 4 dans une petite bogue hérissée qui s’ouvre à l’automne.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"hetre"
	},
	{
		"vernacular_name":"Lilas",
		"scientific_name":"Syringa vulgaris",
		"description":"Arbuste de 2 à 10 mètres au port buissonnant. Possède\r\nplusieurs troncs. Rameaux rigides et lisses, se terminent\r\npar deux bourgeons.\r\nÉcorce brune, fissurée en écailles fibreuses.\r\nBourgeon ovoïde, globuleux.\r\nFeuillage caduc à feuilles simples, de forme triangulaire avec la base en forme de coeur (feuille cordiforme), et\r\nle sommet pointu, 6-12 cm, vertes claires.\r\nPetite fleur en tube à 4 lobes, qui présente une gamme nuancée de teintes, elles peuvent être blanches,\r\nlilas ou violettes. Groupées en grappe dressée (thyrses coniques), très parfumées.\r\nLe fruit est une capsule coriace à 2 loges. Graines ailées.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"lilas"
	},
	{
		"vernacular_name":"Marronnier",
		"scientific_name":"Aesculus hippocastanum",
		"description":"Arbre au port en boule très dense, 20-30 m. Tronc robuste et droit. Jeunes rameaux gros, bruns, couverts de petits pores (lenticelles) et de grosses cicatrices de feuilles.\r\nÉcorce brun-rougeâtre-grisâtre, lisse chez les jeunes individus, devenant écailleuse et gris-noirâtre chez les adultes.\r\nGros bourgeons bruns, écailleux et visqueux.\r\nGrandes feuilles caduques munies d'un long pétiole.\r\nComposées de 5-7 folioles dentées et sans pétiole (sessiles), gaufrées vertes, elles sont palmatilobées (les\r\nfolioles ressemblent aux doigts d'une main). Les folioles sont de forme ovale, pointues au sommet (acuminées).\r\nFleurs regroupées en grappe pyramidale dressée appelée thyrse. En forme de doigt et de couleur blanche tachetée de jaune ou de rose.\r\nLe fruit est une grosse capsule ou bogue, globuleuse, verte puis brune, à piquants. Il renferme 1-3 graines non comestibles appelées marrons, à paroi lisse, brillante, d'un brun rougeâtre et à large cicatrice blanchâtre (hile). À ne pas confondre avec les châtaignes ! <\/ br><\/ br>\r\nLire la suite : http:\/\/obs-saisons.fr\/aesculus_hippocastanum",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"marronnier"
	},
	{
		"vernacular_name":"Mélèze",
		"scientific_name":"Larix decidua",
		"description":"http:\/\/fr.wikipedia.org\/wiki\/Larix_decidua",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"meleze"
	},
	{
		"vernacular_name":"Micocoulier",
		"scientific_name":"Celtis australis",
		"description":"Arbre de 5-25 m, port étalé à arrondi. Tronc élancé et régulier. Nombreux rameaux, fins, souvent pendants.\r\nÉcorce grise, lisse, parfois verruqueuse.\r\nFeuilles caduques en forme de fer de lance, légèrement asymétriques et arrondies à la base, dentées et rugueuses sur le dessus. Très pointu au sommet, vert foncé dessus, vert grisâtre et velues dessous.\r\nFleurs insignifiantes, petites, sans pétales, verdâtres.\r\nFruit charnu (drupe) à un noyau, globuleux, vert, rouge puis brun noirâtre, très salissant, longuement pédonculé.\r\nNommé micocoule, il persiste sur l'arbre après la chute des feuilles.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"micocoulier"
	},
	{
		"vernacular_name":"Noisetier",
		"scientific_name":"Corylus avellana",
		"description":"Arbrisseau 2-6 m, au port buissonnant. Composé de plusieurs troncs fins, dressés et droits (multigaule), à\r\nsilhouette large, dense et arrondie. Poils glanduleux sur les jeunes rameaux rougeâtres.\r\nÉcorce lisse, mince, brunâtre-grisâtre, s’éclaircit avec l’age. Couverte de petits points bruns (lenticelles).\r\nBourgeons petits et globuleux.\r\nFeuillage caduc à larges feuilles arrondies, dentées avec un sommet en pointe, un pétiole court, vert terne sur\r\nle dessus, plus clair et poilu sur le dessous.\r\nFleurs mâles jaunâtres en chatons pendants, 2-8 cm, groupés par 2-4. Fleurs femelles petites en forme de\r\nbourgeons avec de minuscules stigmates (sortes de poils) rouges.\r\nFruit sec avec une seule graine (akène) c'est la noisette ou aveline. Coque dure (cupule) et lisse avec de petites\r\nfeuilles à la base (bractées foliacées). Graine comestible.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"noisetier"
	},
	{
		"vernacular_name":"Noyer commun",
		"scientific_name":"Juglans regia L.",
		"description":"C’est un arbre à tronc court et de taille moyenne pouvant atteindre 25 m de haut. Les branches très ramifiées lui donnent une silhouette large et touffue.\r\nLes feuilles sont composées de 7 à 9 folioles ovales, disposées de part et d’autre d’un long pétiole renflé à la base. Les folioles ont un bord lisse. La foliole terminale est plus grande que les autres. Les feuilles sont réparties de façon alterne de part et d’autres du rameau. Elles dégagent une odeur forte quand on les froisse.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"noyer"
	},
	{
		"vernacular_name":"Pin sylvestre",
		"scientific_name":"Pinus sylvestris L.",
		"description":"Cela peut être un arbre majestueux ou au contraire bas, très ramifié et tortueux. On le reconnaît facilement grâce à la couleur ocre saumon très caractéristique de son écorce de dans la partie supérieur du tronc. \r\nLes feuilles (aiguilles), groupées par 2, courtes et épaisses, presque toujours vrillées, peu piquantes, vert bleuté glauque.\r\nLes fleurs mâles sont regroupées en amas de chatons arrondis jaunâtres à la base des pousses.\r\nles fleurs femelles sont des petits cônes arrondis verdâtres à rouges au sommet des pousses.\r\nLes fruits sont des petits cônes allongés de 3 à 8 cm de long, brun-roux foncé mat à pédoncules très courts. les graines assez petites sont munies d’une petite aile membraneuse très allongée triangulaire.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85",
		"is_active":1,
		"picture":"pin-sylvestre"
	},
	{
		"vernacular_name":"Platane",
		"scientific_name":"Platanus acerifolia",
		"description":"Arbre de 30 à 40 m, forme arrondi, assez large. Tronc droit. Grosses branches flexueuses, tendance à s'allonger, se tordre et peuvent toucher le sol. Les jeunes pousses\r\nsont recouvertes par un léger duvet.\r\nÉcorce d’abord lisse et de couleur grise-olivâtre puis se desquame par plaques aux contours arrondis, dont la chute découvre des zones jaunes et blanches. Aspect peau de serpent.\r\nBourgeons bruns et allongés, légèrement striés.\r\nGrandes feuilles caduques à long pétiole, découpées en 3-5 lobes dentés et pointus. De couleur vert foncé\r\nbrillant. Avec 3 nervures principales en éventail fortement marquées. Consistance coriace qui les rend longues à se dégrader.\r\nFleurs en petits chatons globuleux et pendants portés sur le même arbre et réunis en capitules, les mâles sont jaunâtres et les femelles rougeâtres.\r\nLes Fruits sont des akènes (fruit sec qui ne contient qu'une seule graine et ne s'ouvre pas à maturité) poilus\r\nregroupés en sphère, d'abord vertes puis brunes, généralement groupées par 2 ou 4 au bout d’un long pédoncule.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"platane"
	},

	{
		"vernacular_name":"Peuplier noir d’Italie",
		"scientific_name":"Populus nigra var. italica Münchh",
		"description":"Il s’agit grand arbre de 25 à 30 mètres de haut à port fastigié, c’est à dire élancé et en forme de fuseau droit. \r\nLes feuilles sont vert foncé sur les deux faces, grandes, triangulaire à pétiole aplati, dentées assez finement et de façon irrégulière.\r\nLes fleurs mâles sont regroupées en chatons pendants assez courts, de couleur rouge violacé et avec un pédoncule quasiment absent.\r\nCette espèce a été clonée à partir d’un individu mâle, tous les peupliers noirs d’Italie que nous rencontrons en Europe sont donc identique génétiquement, et ne font ni de fleurs femelles, ni de fruits.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"peuplier-noir"
	},

	{
		"vernacular_name":"Poirier",
		"scientific_name":"Pyrus communis",
		"description":"Le poirier est un arbre fruitier, cultivé pour son fruit la\r\npoire. De taille moyenne, il peut atteindre 10 à 15 m de haut\r\net vivre jusqu'à 200 ans.\r\nSa feuille à limbe ovale, finement dentée sur le bord, a\r\nun pétiole aussi long que le limbe.\r\nSes fleurs qui apparaissent en mars-avril sont blanches\r\net groupées en corymbes.\r\nSon fruit est la Poire. Elle est constituée d'un receptacle\r\nfloral, d'un piridion (ovaire infère) et est considérée comme\r\nun faux fruit comme de nombreux fruits de Rosaceae tels la\r\npomme ou la nèfle.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"poirier"
	},
	{
		"vernacular_name":"Poirier Williams",
		"scientific_name":"Pyrus communis var. Williams",
		"description":"Originaire d’Angleterre à la fin du XVIII° siècle, le poirier Williams est aussi appelé Bon Chrétien Williams, William\\\\\\'s ou encore Bartlett aux Etats-Unis. De croissance moyenne, il peut atteindre 15 mètres de haut et 10 mètres de large. Ses fleurs blanches rehaussées parfois de rose apparaissent fin mars début avril. Il donne de gros fruits verts qui se teintent de jaune à maturité, fin août début septembre. Les poires Williams sont de bonne qualité gustative, avec une chair fine et fondante, qui est également juteuse, sucrée et parfumée. \r\n\r\n <p> Calendrier Phénologique : <p> \r\n <p> Fleurs : fin mars – début avril <p> \r\n <p> Feuilles : après la floraison <p> \r\n <p> Fruits : mi-août jusqu’à fin septembre <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"poirier"
	},
	{
		"vernacular_name":"Pommier",
		"scientific_name":"Malus domestica",
		"description":"Le pommier est un arbre fruitier cultivé mais également présent à l'état sauvage. Sa taille varie de 2 à 16 mètres et il peut vivre jusqu'à 100 ans. Sa feuille est simple, à limbe denté et à disposition alterne. Ses fleurs blanches apparaissent entre mai et juin et sont disposées en corymbe. Chaque bouton à fleurs donne une inflorescence de cinq fleurs hermaphrodites à symétrie radiaire disposant chacune de cinq pétales blancs et un calice composé de cinq sépales. Son fruit est la pomme. Elle est constituée d'un réceptacle floral et est considérée comme un faux fruit comme de nombreux fruits des Rosaceae tels la poire ou la nèfle.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"pommier"
	},
	{
		"vernacular_name":"Pommier cox orange pippin",
		"scientific_name":"Malus pumila var. cox orange pippin",
		"description":"Cette variété, originaire d'Angleterre, a été découverte par Richard Cox en 1825. Elle est issue d'un semis de Ribston Pippin et a été multipliée en France à la fin du XIX° siècle. La floraison a lieu mi-avril, pour une récolte du fruit à maturité en octobre. Le fruit est de couleur jaune saumonée, teintée de rose et de rouge à l'insolation. Sa chair qui tend vers le jaune est croquante, juteuse, légèrement acidulée et très parfumée, avec un goût proche de celui de la poire. On peut entendre bouger les pépins d'une Cox lorsqu'on la secoue car ils ne sont pas bien \"accrochés\" à la chair.\r\n<p> Calendrier phénologique : <p> \r\n<p> Fleurs : mi-avril <p> \r\n<p> Feuilles : après la floraison <p> \r\n<p> Fruits : début octobre <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"pommier"
	},
	{
		"vernacular_name":"Pommier golden delicious",
		"scientific_name":"Malus pumila var. golden delicious",
		"description":"Issue d’un semis de hasard découvert à la fin du XIX° siècle aux Etats-Unis, la Golden Delicious est aujourd’hui la variété de pomme la plus produite dans le monde. Ce pommier possède en effet une bonne vigueur et une mise à fruits rapide. Il fleurit début avril, pour des fruits qui arrivent à maturité en septembre. Les pommes Golden Delicious sont des fruits de taille moyenne et forme allongée, à la peau lisse de couleur jaune dorée avec présence de lenticelles. Leur chair est parfumée, sucrée, croquante, juteuse et légèrement acidulée, ce qui en fait d’excellentes pommes à couteau. \r\n\r\n<p> Calendrier phénologique : <p>\r\n<p> Fleurs : première quinzaine d’avril <p>\r\n<p> Feuilles : après la floraison <p>\r\n<p> Fruits : première quinzaine de septembre, jusqu’en octobre.<p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"pommier"
	},
	{
		"vernacular_name":"Pommier reine de reinette",
		"scientific_name":"Malus pumila var. reine de reinette",
		"description":"La Reine des Reinettes — dont le nom proviendrait de \"Kroon Renet\", signifiant \"Reinette de la Couronne\" en néerlandais — est née vers 1770. De floraison tardive, sa mise à fruits est précoce et très étalée. Le fruit, de taille petite à moyenne et légèrement aplati, possède une peau lisse et jaune dorée, striée de rouge et parsemée de quelques grains gris-brun sur sa face exposée au soleil. Sa chair blanchâtre est juteuse, sucrée et légèrement acidulée. Elle est assez ferme, mais se révèle fondante en bouche. Cuite, elle libère des parfums de miel et de coing.\r\n<p> Calendrier phénologique : <p>\r\n<p> Fleurs : deuxième quinzaine d’avril <p>\r\n<p> Feuilles : après la floraison <p>\r\n<p> Fruits : deuxième quinzaine d’août, jusqu’à fin septembre <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"pommier"
	},

	{
		"vernacular_name":"Prunier",
		"scientific_name":"Prunus domestica",
		"description":"Le prunier est un arbre fruitier cultivé en verger ou sauvage (prunellier). Il présente une taille moyenne entre 3 et 8 mètres.\r\nLes fleurs sont blanches et apparaissent avant les feuilles, sur les rameaux de l'année passée.\r\nSes feuilles sont dentelées, presque ovales et sont\r\nfragiles. Les intempéries printanières et les insectes sont très redoutables pour ces dernières.\r\nSon fruit est la prune. Elle est sphérique ou oblongue, et est recouverte de « pruine », qui est une fine pellicule cireuse. Le noyau est ovale et contient une amande généralement amère.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"prunier"
	},
	{
		"vernacular_name":"Prunier mirabelle de Nancy",
		"scientific_name":"Prunus domestica var. mirabelle de Nancy",
		"description":"Le prunier Mirabelle de Nancy est un arbre au port un peu évasé, vigoureux et autofertile. De croissance moyenne, il peut atteindre 8 m de haut. Ses feuilles caduques vert foncé sont ovales. Ses fleurs blanches apparaissent fin mars jusqu\\'à mi-avril. Il porte de petits fruits ronds de couleur jaune orangée, parsemée de tâches rouges ayant un point brunâtre au centre, et recouverts d’une pruine fragile. A maturité courant août, les fruits ont une chair jaune qui se détache du noyau. Ils sont juteux et sucrés, avec un léger goût de miel.\r\n\r\n <p> Calendrier phénologique : <p> \r\n <p> Fleurs : fin mars – début avril <p> \r\n <p> Feuilles : après la floraison <p> \r\n <p> Fruits : deuxième quinzaine d’août <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"prunier"
	},
	{
		"vernacular_name":"Prunier quetsche d'Alsace",
		"scientific_name":"Prunus domestica var. quetsche",
		"description":"Le Prunier Quetsche d'Alsace est un arbre au port érigé très vigoureux et auto-fertile. Originaire du Proche-Orient, il a été introduit en France aux temps des Croisades. De croissance moyenne, il peut atteindre 8 mètres de haut. Ses feuilles caduques d'un vert foncé sont ovales. Ses fleurs blanches apparaissent en avril, et sa mise à fruit arrive à terme en septembre. Les quetsches sont de gros fruits allongés de couleur violet foncé, recouverts d’une pruine blanchâtre. Leur chair est jaune verdâtre, ferme et peu juteuse. A la fois sucrés et acides, ces fruits se consomment plus souvent en pruneau que frais.\r\n\r\n<p> Calendrier phénologique : <p>\r\n<p> Fleurs : première quinzaine d’avril <p>\r\n<p> Feuilles : après la floraison <p>\r\n Fruits : deuxième quinzaine d’août jusqu’à fin septembre <p>",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"prunier"
	},
	{
		"vernacular_name":"Robinier faux-acacia",
		"scientific_name":"Robinia pseudoacacia",
		"description":"Arbre de 10 à 25 m, au port souvent drageonnant (rejets), formant des bosquets envahissants. Branches\r\nsinueuses, lisses, vert-rougeâtre et épineuses (épines larges regroupées par paires). Tronc gris brun souvent\r\nfourchu.\r\nÉcorce d’abord lisse et brunâtre puis épaisse gris-beige et profondément crevassée dans le sens longitudinal,\r\ndégage une odeur caractéristique.\r\nBourgeons minuscules, cernés par des stipules épineuses.\r\nFeuilles caduques découpées en un nombre impair de folioles disposées en rang le long de la nervure principale\r\n(feuille composée imparipennée), avec 3-10 folioles ovales.\r\nUne paire d'épines aiguës à la base du pétiole, ce sont les stipules portées par les rameaux non florifères, qui\r\npersistent plusieurs années après la chute des feuilles.\r\nElles sont d’un vert vif acide à vert moyen virant au jaune à l’automne.\r\nFleurs blanches, en grappes, pendantes, parfumées et mellifères.\r\nLe Fruit est une gousse aplatie, sèche et gris noirâtre, de 5-8 cm de long. Il contient 4-5 graines brillantes brunes\r\nou noirâtres en forme de haricot.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"robinier-faux-acacia"
	},
	{
		"vernacular_name":"Sapin pectiné",
		"scientific_name":"Abies alba L.",
		"description":"Arbre majestueux pouvant dépasser les 50 mètres de haut à tronc droit, à silhouette conique et à branches horizontales. Son écorce grise à gris argenté avec des écailles plus ou moins régulières. Ses aiguilles arrondies ne piquent pas. \r\n\r\nLes aiguilles longues de 15 à 30 mm, non piquantes, plates, vert foncé dessus. Présence de deux bandes blanches bien marquées à la face inférieure des aiguilles. \r\n Les fleurs mâles sont regroupées en chatons arrondis verdâtres à jaunâtres voire rougeâtres sont des rameaux de l’année précédente. \r\n Les fleurs femelles sont des petits cônes vert dressés et isolés sur des rameaux en haut de la cime.\r\n Les fruits sont des cônes allongés de 10 à 15 cm, dressés, plus ou moins résineux; les écailles minces sont d’abord vertes puis brunes. Des petites ailes membraneuses (bractées) pointues dépassent entre les écailles. Le cône se disloque sur l’arbre laissant apparaître les axes sur les rameaux.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85",
		"is_active":1,
		"picture":"sapin-pectine"
	},
	{
		"vernacular_name":"Sorbier des oiseleurs",
		"scientific_name":"Sorbus aucuparia",
		"description":"Arbre de 10 à 20 m, de forme érigée avec un houppier étalé et peu dense. Tronc droit et court. Jeunes rameaux\r\nbrun-violacés, lisses, luisants et poilus (pubescents).\r\nÉcorce d'abord lisse, gris clair, ensuite lisse fissurée longitudinalement et gris-noirâtre.\r\nBourgeons en fuseaux, poilus, à écaille gris brun.\r\nFeuilles caduques pétiolées, composées\r\n(imparipennées) à 9-15 folioles finement dentées, un peu poilues au revers, vert sombre en dessus, pâles en\r\ndessous. Elles n’ont pas forcément la même teinte, on parle de « feuille discolore ».\r\nPetites fleurs à 5 pétales arrondis blanc crème, groupées (inflorescence) en bouquets terminaux denses\r\n(corymbes), dressés ou penchés, à forte odeur.\r\nFruits ou sorbes sont des baies rouges orangées très appréciées par les oiseaux. Ils persistent longtemps sur\r\nl’arbre en hiver, c’est un type de drupe sphérique en grappes abondantes.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"sorbier-des-oiseleurs"
	},
	{
		"vernacular_name":"Sureau noir",
		"scientific_name":"Sambucus nigra L.",
		"description":"Arbuste de 2 à 6 mètres de haut, rarement un arbre (10 m maximum), à tronc tordu et aux branches arquées. Son écorce est d’abord grise assez mince puis devient plus écailleuse et fendillée.\r\nLes feuilles sont opposées, composées généralement de 5 folioles, en forme de lance, dentées, légèrement pubescentes dessous et portées par un pétiole court.\r\nLes fleurs sont hermaphrodites, elles possèdent 5 pétales blancs et 5 étamines. Elles sont régulières, très odorantes et regroupées aux extrémités des pousses en formant une inflorescence de 10 à 15 cm de diamètre.\r\nLes fruits sont petits et charnus, globuleux et noirs (baies), groupés en grappes aux extrémités des pousses et portés par des pédoncules rougeâtres.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"11,15,61,65,85,91,95",
		"is_active":1,
		"picture":"sureau-noir"
	},

	{
		"vernacular_name":"Viorne tin",
		"scientific_name":"Viburnum tinus",
		"description":"Arbuste de 1 à 4 mètres, au port compact, très ramifié et arrondi. Jeunes pousses velues et rougeâtres.\r\nÉcorce marron grisâtre couverte de petits points (les lenticelles qui sont en fait des voies d’aérations) plus\r\nfoncées.\r\nFeuilles persistantes, ovales, coriaces,\r\nlustrées, vert foncé aux nervures plus claires, leur revers est rugueux plus pâle légèrement velu surtout au niveau de la nervure centrale et glanduleuse. Petit pétiole.\r\nGroupement dense et bombé formé de petites fleurs à 5 lobes ovales, de couleur blanc à rosé. Les boutons\r\nfloraux sont roses.\r\nLes fruits sont de petites baies (drupes), ovoïdes, d’un bleu noir métallique et contenant une seule graine.",
		"type_id":1,
		"type_name":"arbres",
		"bbch_list":"61,65,85",
		"is_active":1,
		"picture":"viorne-tin"
	},
	{
		"vernacular_name":"Astragale de Marseille",
		"scientific_name":"Astragalus tragacantha",
		"description":"Petit buisson vivace, de 20 à 40 centimètres de hauteur, très ramifié et qui forme des coussins. L’astragale s’est adaptée aux conditions rudes du littoral : port en boule pour optimiser l’ombre et petites feuilles très poilues et épineuses pour limiter l’évapotranspiration.\r\nSon rachis (axe qui porte les folioles) cylindrique est persistant et lorsque les feuilles tombent, il devient alors une redoutable épine. Les feuilles de l’astragale sont vert-blanchâtre poilues, disposées de façon alterne et regroupées en nombre pair entre 6 et 12 folioles oblongues.\r\nSes inflorescences sont des grappes composées de 7 à 8 grandes fleurs blanches (1,5 à 2 centimètres).\r\nLes fruits sont des gousses oblongues velues contenant entre 2 et 8 graines.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"astragale"
	},
	{
		"vernacular_name":"Céphalanthère à longues feuilles",
		"scientific_name":"Cephalanthera longifolia",
		"description":"Le Céphalanthère à longues feuilles est une plante herbacée vivace au port élancé (20-60 cm)\r\nSes feuilles sont étroites, longues et rigides de couleur vert vif. Elles sont disposées sur deux rangées opposées le long de la tige et de façon plus ou moins alternes.\r\nSon inflorescence est en épi dense, long de 15 à 30 cm, à fleurs nombreuses (6 à 18)\r\nSes fleurs sont blanches et assez grandes. Leur labelle est taché de jaune à la base. Les sépales sont allongés, obtus, dirigés vers l’avant et plus longs que les pétales. Pas d’éperon.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"cephalanthere"
	},
	{
		"vernacular_name":"Ciste cotonneux",
		"scientific_name":"Cistus albidus",
		"description":"Arbrisseau très ramifié de 40 centimètres à 1 mètre de hauteur. Son feuillage est persistant, constitué de feuilles simples, sessiles, opposées et peu odorantes. Elles sont veloutées-blanchâtres, sans poils longs mais plutôt étoilés. Aux heures très ensoleillées de la journée, les feuilles se maintiennent à la verticale pour atténuer l’angle d’incidence du rayonnement direct. Les tiges sont grêles et grisâtres.\r\nL’inflorescence est une cyme unipare hélicoïde constituée de fleurs rose-lilas à 5 pétales à l’aspect « froissé » et 3 sépales. Le fruit est une capsule globuleuse qui s’ouvre par 5 valves.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"ciste-cotonneux"
	},
	{
		"vernacular_name":"Colchique d’automne",
		"scientific_name":"Colchicum autumnale L.",
		"description":"Le colchique est une plante vivace, haute de 10 à 30 centimètres. Il fleurit dans les prairies à la fin de l’été. La plante disparaît ensuite jusqu’au printemps suivant, moment où émergent les feuilles ainsi que les fruits. \r\nLes feuilles sont semi-dressées, très allongées et assez larges, d’un vert profond. \r\nLes fleurs sont hermaphrodites, solitaires, dressées, de couleur rose-lilas portées par un tube blanc. Les tépales sont soudés au niveau du tube inférieur puis divisées en 6 parties en forme de lance. Les étamines sont jaune orangé (3 longues et 3 courtes). Le pistil possède des styles blanc rosé dépassant les étamines et terminées en “crochet”. \r\nLes fruits sont des capsules vertes en forme d’obus et sont visibles au printemps, à la base des feuilles. A maturité, ils deviennent marron et 3 loges s’ouvrent pour laisser sortir les petites graines noires.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"colchique-d-automne"
	},
	{
		"vernacular_name":"Coquelicot",
		"scientific_name":"Papaver rhoeas L.",
		"description":"- . Plante annuelle, velue-hérissée \r\n- tige de 20-60 cm, dressée, rameuse \r\n- feuilles pennatipartites, à segments lancéolés-aigus, incisés-dentés, les caulinaires sessiles, à segment terminal très développé \r\n- pédoncules à poils très étalés \r\n- fleurs d'un rouge vif, grandes \r\n- filets des étamines filiformes \r\n- stigmates 7-12, sur un disque lobé, à lobes se recouvrant par les bords \r\n- capsule courtement obovale, glabre. Plante polymorphe.\r\n\r\nPour vérifier votre identification vous pouvez visiter notre galerie d'images de cette plante : http:\/\/www.tela-botanica.org\/appli:pictoflora?masque=Papaver+rhoeas&tri=votes&ordre=desc&protocole=1&page=1&pas=100 \r\n",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"coquelicot"
	},
	{
		"vernacular_name":"Lavandin",
		"scientific_name":"Lavandula intermedia",
		"description":"Le lavandin est un petit arbrisseau vivace, cultivé et très odorant.\r\nLe lavandin est issu d’un mélange entre Lavandula angustifolia, Mill. (lavande fine, ou lavande vraie) et Lavandula latifolia, Medik. (lavande aspic).\r\nSon feuillage est persistant, les feuilles sont opposées, longues et pointues de couleur bleutée et aux reflets argentés.\r\nLes inflorescences sont des groupes de fleurs constituées de 5 pétales soudés, de couleur bleu-violacé réunies en tête serrée, en forme d’épi.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"lavandin"
	},
	{
		"vernacular_name":"Mauve",
		"scientific_name":"Malva sylvestris",
		"description":"Plante herbacée vivace et poilue de 30-60 cm.\r\nLa tige est érigée parfois étalée.\r\nLes feuilles ont les bords largement dentés, et arrondies (feuilles crénelées). La feuille est verte foncée,\r\npétiolée.\r\nLes fleurs sont mauves avec des nervures plus foncées\r\nsur les 5 pétales en forme de coeur.\r\nLes fruits sont des akènes (fruits secs indéhiscent) regroupés dans une capsule réticulée, hérissée et velue.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"mauve"
	},
	{
		"vernacular_name":"Muguet",
		"scientific_name":"Convallaria majalis L.",
		"description":"La tige est verte, sa base est enveloppée par des gaines. \r\nLes fleurs sont groupées par 4 à 9, parfumées, blanches ou légèrement rosées, en forme de clochettes, à 6 dents recourbées. Elles sont groupées en grappes et orientées d’un seul côté. Chaque fleur possède 6 étamines et un pistil à style court. \r\nLes feuilles sont par 2, lisses et dressées, longues et larges à bords entiers, d’un vert profond, à nervures convergentes. \r\nLes fruits sont des petites baies rouges, qui sont toxiques.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"muguet"
	},
	{
		"vernacular_name":"Orchis bouc",
		"scientific_name":"Himantoglossum hircinum",
		"description":"L’Orchis bouc est une plante herbacée vivace, très robuste, avec une tige allant de 20 à 90 cm de haut.\r\nSes feuilles sont également grandes et de couleur terne. Les rosettes de feuilles sont visibles dès octobre et en voie de dessèchement ou flétries lors de la floraison.\r\nL’inflorescence est en épi plus ou moins dense, cylindrique et long de 15 à 30 cm.\r\nLes fleurs sont grandes, de couleur verdâtre bordée de pourpre et ont une odeur souvent désagréable faisant penser à l’odeur du bouc. Les sépales et les pétales forment un casque ovale de couleur vert-blanc vert-grisâtre et veiné de pourpre à l’intérieur. Petit éperon blanc.\r\nLe labelle est trilobé : le lobe central est très long (30 à 60 mm), torsadé et fendu à son extrémité; les lobes latéraux sont plus court avec des bords ondulés. À part sa base qui est blanchâtre garnie de petites houppes papilleuses rouge-pourpre, le labelle est vert-blanc vert-pourpre.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"orchis-bouc"
	},
	{
		"vernacular_name":"Orchis géant",
		"scientific_name":"Himantoglossum robertianum",
		"description":"L’Orchis géant (Himantoglossum robertianum) \r\nL’Orchis géant est une plante herbacée vivace qui mesure de 20 à 80 cm. Ses feuilles sont ovales, larges, charnues et luisantes, elles sont disposées en rosettes tandis que les feuilles supérieures sont dressées. Ses fleurs sont pourpres rosées plus ou moins ponctuées. Leur label est allongées et dispose de 4 lobes oblongs, l’éperon est court et épais. L’inflorescence est un épi dense. \r\nElle fleurit de janvier à avril, sur des lieux sec, des pelouses et des bois clairs, mais également de plus en plus souvent au bord des routes. En effet, cette espèces autrefois rare est devenue fréquente, elle semble profiter des activités anthropiques. Originaire du pourtour méditerranéen elle remonte peu à peu vers le nord, c’est pour cela qu’elle est très intéressante à étudier dans le cadre de l’ODS.\r\nL’Orchis géant (Himantoglossum robertianum) \r\nL’Orchis géant est une plante herbacée vivace qui mesure de 20 à 80 cm. Ses feuilles sont ovales, larges, charnues et luisantes, elles sont disposées en rosettes tandis que les feuilles supérieures sont dressées. Ses fleurs sont pourpres rosées plus ou moins ponctuées. Leur label est allongées et dispose de 4 lobes oblongs, l’éperon est court et épais. L’inflorescence est un épi dense. \r\nElle fleurit de janvier à avril, sur des lieux sec, des pelouses et des bois clairs, mais également de plus en plus souvent au bord des routes. En effet, cette espèces autrefois rare est devenue fréquente, elle semble profiter des activités anthropiques. Originaire du pourtour méditerranéen elle remonte peu à peu vers le nord, c’est pour cela qu’elle est très intéressante à étudier dans le cadre de l’ODS.\r\nL’Orchis géant (Himantoglossum robertianum) \r\nL’Orchis géant est une plante herbacée vivace qui mesure de 20 à 80 cm. Ses feuilles sont ovales, larges, charnues et luisantes, elles sont disposées en rosettes tandis que les feuilles supérieures sont dressées. Ses fleurs sont pourpres rosées plus ou moins ponctuées. Leur label est allongées et dispose de 4 lobes oblongs, l’éperon est court et épais. L’inflorescence est un épi dense. \r\nElle fleurit de janvier à avril, sur des lieux sec, des pelouses et des bois clairs, mais également de plus en plus souvent au bord des routes. En effet, cette espèces autrefois rare est devenue fréquente, elle semble profiter des activités anthropiques. Originaire du pourtour méditerranéen elle remonte peu à peu vers le nord, c’est pour cela qu’elle est très intéressante à étudier dans le cadre de l’ODS.\r\n\r\n<p> Source : Guide de la flore des Alpes-Maritime du Mercantour à la Méditerranée par Lionel Carles et Ludovic Thébault <p>\r\n",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"orchis-geant"
	},
	{
		"vernacular_name":"Orchis sureau",
		"scientific_name":"Dactylorhiza sambucina",
		"description":"L’Orchis sureau est une plante herbacée vivace petite et robuste avec une tige de 10 à 30 cm.\r\nLes feuilles sont ovales assez larges, vernissées, de couleur vert pâle et à nervures médianes marquées. Elles sont réparties sur toute la tige.\r\nL’inflorescence est en épi dense, court, de forme plus ou moins ovoïde et haut de 4 à 7 cm.\r\nLes fleurs sont de taille moyenne, de couleur jaune ou rouge, rarement rose saumon. Ces différences de couleurs sont observables sur une même station. Le sépale dorsal et les pétales forment un casque. Les sépales latéraux sont étalés.\r\nLe labelle est trilobé avec les lobes latéraux plus ou moins rabattus vers l’arrière. Sa base est plus claire et présente des ponctuations rougeâtre. L’éperon est long, épais, égalant ou dépassant l’ovaire et incurvé vers le bas.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"orchis-sureau"
	},
	{
		"vernacular_name":"Perce neige",
		"scientific_name":"Galanthus nivalis L.",
		"description":"Le perce neige est une plante vivace à bulbe, de 15 à 25 centimètres de haut.\r\nLes feuilles, par 2, sont linéaires, plantes et carénées. Elles sont plus courte que la tige cylindrique.\r\nLa fleur solitaire est blanche et pendante. Les pétales sont regroupés en cloche au centre des 3 grands sépales étalés blancs. Les étamines sont jaune-orangé, à filets très courts et à anthères dressées. Le stigmate est simple.\r\nLe fruit est une capsule charnue.\r\nFloraison : De Janvier à mars selon les régions \r\n",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"perce-neige"
	},
	{
		"vernacular_name":"Pissenlit",
		"scientific_name":"Taraxacum officinale",
		"description":"Taraxacum est un genre de plantes dicotylédones anémochores appartenant à la vaste famille des Asteraceae (Composées). C'est le genre des « pissenlits » véritables.\r\nLes espèces de Taraxacum se caractérisent par ce qu'on appelle couramment la fleur, qui est en fait un capitule, inflorescence dans laquelle les fleurs individuelles, les fleurons, sont insérées les unes à côté des autres sur un réceptacle floral commun, les fleurons extérieurs portant souvent un ligule, languette qui simule le pétale d'une fleur simple.\r\nDans la famille des Astéracées, les pissenlits appartiennent à la sous-famille des Lactucoideae, à cause du latex qu'ils contiennent. On les classe aussi dans la tribu des Liguliflores en raison de leurs fleurs ligulées (dont les extrémités forment des languettes).\r\nLe nom générique Taraxacum semble venir de l'arabe tharakhchakon, qui désignait une plante semblable au pissenlit commun.\r\nLe nom semble provenir, en parallèle, du grec ancien τάραξις \/ táraxis, qui désignait une inflammation de l'œil : le latex du pissenlit passait en effet pour calmer les irritations oculaires.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"pissenlit"
	},
	{
		"vernacular_name":"Primevère coucou",
		"scientific_name":"Primula veris",
		"description":"Plante herbacée vivace de 10-30 cm.\r\nLa tige (hampe florale) est couverte de poils cotonneux, elle est droite, ferme et plus longue que les feuilles.\r\nLes feuilles sont en rosette à la base, ovales, ridées et se rétrécissent brusquement en un large pétiole, la face\r\ninférieure est très légèrement poilue.\r\nLes fleurs sont jaune-vif avec 5 taches orangées à l’intérieur. Très odorantes. Elles sont à plusieurs au bout\r\nde la tige et ont tendance à toutes se pencher du même coté. Elles sont entourées d’un long tube (le calice) vert pâle en forme de clochette.\r\nLe fruit est une capsule ovoïde dans le calice.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"primevere"
	},
	{
		"vernacular_name":"Tussilage",
		"scientific_name":"Tussilago farfara",
		"description":"Plante vivace de 1-2 dm. La tige est cotonneuse, et pourvue d'écailles. La feuilles se développant après les fleurs sont toutes radicales, souvent très amples, pétiolées, vertes en dessus, blanches ou grisâtres et tomenteuses (avec des poils) en dessous. La fleur est dressée solitaire, terminant la tige, souvent penchée après la floraison. \r\n\r\nFloraison : Mars - Avril\r\n\r\n- fleurs jaunes à ligules de la circonférence dépassant les fleurs du centre.",
		"type_id":2,
		"type_name":"herbacées",
		"bbch_list":"61",
		"is_active":1,
		"picture":"tussilage"
	},
	{
		"vernacular_name":"Coucou gris",
		"scientific_name":"Cuculus canorus",
		"description":"Le Coucou gris (Cuculus canorus) est une espèce d\\'oiseau de la famille des cuculidés dénommé d\\'après son chant.\r\nMigrateur largement répandu en Eurasie, c\\'est un oiseau discret d\\'environ 30 cm, insectivore, de la taille d\\'un faucon crécerelle ou d\\' un épervier.\r\nLors de son séjour en Europe (son arrivée fin mars signe le retour du printemps), il fréquente les milieux ouverts mais ses pattes zygodactyles comme celles des Picidés trahissent une adaptation forestière ancienne.\r\nC\\'est un oiseau solitaire lors de la période de nidification. Les femelles, polyandres, parasitent plusieurs espèces de passereaux en pondant leurs œufs un par un dans différents nids. Une femelle peut pondre jusqu\\'à une vingtaine d\\'œufs. Parmi les espèces parasitées, on peut citer la Rousserolle turdoïde, le Rouge-queue noir, les bergeronnettes... Au total, plus d\\'une dizaine d\\'espèces sont régulièrement parasitées en Europe. Après l\\'éclosion, le poussin de coucou se débarrasse du reste de la couvée et reste seul au nid, alimenté par des parents adoptifs bien plus petits que lui. Dès le début du mois de juillet les coucous adultes entament leur migration, alors que les jeunes restent encore un mois environ en Europe.\r\nLe coucou gris se reproduit à la belle saison dans une aire qui comprend l\\'Europe, presque toute l\\'Asie et le nord du Maghreb. Ses quartiers d\\'hiver sont le sud de l\\'Afrique et l\\'Asie du Sud-Est.",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"coucou-gris"
	},
	{
		"vernacular_name":"Échasse blanche",
		"scientific_name":"Himantopus himantopus",
		"description":"http:\/\/www.oiseaux.net\/oiseaux\/charadriiformes\/echasse.blanche.html",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"echasse-blanche"
	},
	{
		"vernacular_name":"Guépier",
		"scientific_name":"Merops apiaster",
		"description":"http:\/\/www.oiseaux.net\/oiseaux\/coraciiformes\/guepier.d.europe.html",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"guepier"
	},
	{
		"vernacular_name":"Hirondelle des fenêtres",
		"scientific_name":"Delichon urbica",
		"description":"L'Hirondelle de fenêtre (Delichon urbicum) est une espèce de passereaux de la famille des Hirundinidae. Elle niche souvent, comme son nom l'indique, au-dessus d'une fenêtre ou dans les gîtages d'une charpente.\r\nDe loin, on la distingue de l'Hirondelle de cheminée par son croupion blanc pur, par une queue moins fourchue et sans filets, plus que par ses habitudes et lieux de vol. Au sol, où elle se pose rarement, ou sur les toits, ses pattes courtes et emplumées de blanc lui donnent une allure également caractéristique mais ne se voient que difficilement de loin.\r\nLes mâles sont d'un noir plus brillant (avec reflets métalliques) que les femelles. Les juvéniles présentent un plumage parfois grisâtre sur les flancs.\r\nSes cris doux et réguliers (\"tchirp\" \"tshirrip\", répété) diffèrent de ceux de l'hirondelle rustique. Le chant est généralement produit par le mâle depuis l'intérieur du nid (babil)\r\n",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"hirondelle-des-fenetres"
	},
	{
		"vernacular_name":"Hirondelle rustique",
		"scientific_name":"Hirundo rustica",
		"description":"L'Hirondelle rustique (Hirundo rustica) est une petite espèce de passereau migrateur vivant en Europe, en Asie, en Afrique et en Amérique. Elle est également connue sous le nom d'Hirondelle de cheminée ou d'hirondelle des granges. Elle se distingue par sa longue rectrice fourchue et sa gorge couleur marron. Elle niche dans un nid fait de terre séchée, accroché sous un toit, aussi bien à l'extérieur qu'à l'intérieur, en ville ou à la campagne, souvent dans des granges ouvertes. Elle se nourrit essentiellement d'insectes attrapés en vol.\r\nIl existe 6 sous-espèces d'Hirondelle rustique, se reproduisant toutes dans l'hémisphère Nord. Quatre d'entre elles sont migratrices, et hivernent dans l'hémisphère Sud, dans des régions parfois très éloignées comme l'Argentine, la province du Cap en Afrique du Sud ou le nord de l'Australie. Du fait de sa large distribution géographique, l'Hirondelle rustique n'est pas menacée.\r\nL'Hirondelle rustique est un oiseau qui aime les paysages ouverts et qui utilise généralement les constructions humaines pour confectionner son nid. Cette espèce est commensale, elle s'est vraisemblablement beaucoup développée avec l'expansion humaine. Cette espèce vit en association avec l'homme, son régime alimentaire insectivore faisant qu'elle soit tolérée dans les bâtiments. De vieilles superstitions concernant cet oiseau et son nid ont également contribué à la faire accepter. La littérature et la religion font souvent référence à l'Hirondelle rustique, cet oiseau vivant proche de l'homme et le fascinant par ses habitudes migratoires. L'Hirondelle rustique est l'oiseau national de l'Estonie.",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"hirondelle-rustique"
	},
	{
		"vernacular_name":"Martinet noir",
		"scientific_name":"Apus apus",
		"description":"Le Martinet noir (Apus apus) est une espèce d'oiseau de la famille des apodidés, fréquent dans les villes et bourgades et est l'oiseau caractéristique du ciel d'été en France, en Suisse et en Belgique. Il y séjourne de fin avril à mi-août voire fin août.\r\nExcellent voilier, le martinet peut atteindre des vitesses de 6 à 150 km\/h et passe sa vie entière dans les airs (4 mois\/an). Il ne se trouve à terre que par accident et, bien sûr, l'été dans des anfractuosités de toutes sortes afin d'y couver.\r\nSa vitesse en fait l'un des animaux les plus rapides. Extrêmement précis, il est capable de rejoindre son nid via un petit orifice de quelques centimètres de diamètre, apparemment sans diminuer son allure.\r\nLe Martinet noir passe l'hiver en Afrique, principalement au sud de l'équateur, et migre à la fin du printemps. D'abord visible dans le sud de l'Europe, il gagne peu à peu l'ensemble du continent jusqu'à la Scandinavie.\r\nLe martinet noir se nourrit du plancton aérien qu'il recueille dans les couches inférieures de la troposphère. Il capture plusieurs centaines espèces différentes d'arthropodes qu'il est capable de reconnaître en plein vol. Si les conditions météorologiques ne permettent pas une alimentation suffisante, le martinet peut changer de région. Il dort en volant en groupe de façon circulaire ou au gré de courants aériens en recherchant des zones d'inversion de température à environ 1 500 mètres d'altitude.\r\nCette espèce se distingue aisément de l'Hirondelle par son corps en forme de faucille, plus effilé et plus grand, une coloration générale bien plus foncée et, mis à part sa gorge, l'absence de zones blanches. De même les grandes troupes qu'ils forment et les cris perçants qu'ils poussent sont caractéristiques. Ces poursuites stridentes, dans lesquelles à partir de la mi-mai on observe beaucoup de jeunes adultes non nidificateurs, marquent les limites de la colonie de martinets.\r\n",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"martinet"
	},
	{
		"vernacular_name":"Milan noir",
		"scientific_name":"Milvus migrans",
		"description":"http:\/\/www.oiseaux.net\/oiseaux\/accipitriformes\/milan.noir.html",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"milan-noir"
	},
	{
		"vernacular_name":"Rossignol philomèle",
		"scientific_name":"Luscinia megarhynchos",
		"description":"Le rossignol philomèle (Étymologie : Lat. Philomela, du grec, chant; qui aime le chant) habite la forêt, de préférence proche de l'eau, mais on peut le trouver aussi dans les jardins, les bosquets ou vergers. Son chant est des plus mélodieux mais aussi des plus complexes, on dit qu'il chante, gringotte, quiritte ou trille, de jour comme de nuit. Il a fasciné les chercheurs qui ont dénombré entre 120 et 260 séquences différentes, elles durent en général de 2 à 4 secondes. Le jeune mâle apprend à chanter en écoutant les plus expérimentés et marque ainsi son territoire, ou tente de séduire les femelles. Dès qu'ils sont appariés, les mâles s'arrêtent généralement de chanter la nuit. Ceci laisse supposer que le célèbre chant nocturne sert avant tout à attirer les femelles. Les trilles du rossignol étaient jadis réputées calmer la douleur, accélérer les guérisons et adoucir la mort comme l'évoque le conte de Hans Christian Andersen l'empereur de Chine et le rossignol.",
		"type_id":3,
		"type_name":"oiseaux",
		"bbch_list":null,
		"is_active":1,
		"picture":"rossignol-philomele"
	},
	{
		"vernacular_name":"Citron",
		"scientific_name":"Gonepteryx rhamni",
		"description":"http:\/\/expopapillon.free.fr\/esp.php3?num=20#haut",
		"type_id":4,
		"type_name":"insectes",
		"bbch_list":null,
		"is_active":1,
		"picture":"citron"
	},
	{
		"vernacular_name":"Coccinelle",
		"scientific_name":"Coccinella sp.",
		"description":"http:\/\/fr.wikipedia.org\/wiki\/Coccinella",
		"type_id":4,
		"type_name":"insectes",
		"bbch_list":null,
		"is_active":1,
		"picture":"coccinelle"
	},
	{
		"vernacular_name":"Crapaud commun",
		"scientific_name":"Bufo bufo",
		"description":"Le crapaud commun vit dans des milieux frais : boisements de feuillus ou mixtes, dans les jardins, dans des trous ou d’anciens terriers, à proximité des plans d’eau en zones humides d’eau douce. Les sites de reproduction sont des plans d’eau de grande taille, même ceux riches en poissons.\r\nOn le rencontre le plus souvent au moment des migrations nuptiales lorsqu’il traverse les routes humides la nuit.",
		"type_id":5,
		"type_name":"amphibiens",
		"bbch_list":null,
		"is_active":1,
		"picture":"crapaud-commun"
	},
	{
		"vernacular_name":"Salamandre tachetée",
		"scientific_name":"Salamandra salamandra",
		"description":"La coloration de la face supérieure du corps est noire, tacheté de jaune vif, parfois de rouge, d’orange ou de rose saumoné.\r\nLa salamandre se trouve principalement dans le bocage et les boisements de feuillus mixtes ou de plaine et d’altitude, mais aussi dans les forêts de pentes fraîches (hêtraie ou érablière), les boisements humides (types aulnaies et frênaies) et les abords de sources. On peut la rencontrer en montagne dans d’anciennes carrières d’ardoises.\r\n",
		"type_id":5,
		"type_name":"amphibiens",
		"bbch_list":null,
		"is_active":1,
		"picture":"salamandre-tachetee"
	},
	{
		"vernacular_name":"Couleuvre à collier",
		"scientific_name":"Natrix natrix",
		"description":"D'aspect général gris, gris-vert ou parfois marron, elle possède une série de barres verticales noires sur les flancs du corps et un collier formé de deux taches noires se rejoignant sur la nuque et accompagnée d'un tâche blanc-jaune sur le cou.\r\nOn le trouve généralement dans des milieux humides (prairies humides, mares, roselières, berges de rivière, étangs...) et, en moindre mesure, dans des clairières forestières, carrières, landes, collines sèches, lisières de jardin et même de culture. Largement distribuée en France mais moins abondante aujourd’hui dû à la diminution de ses proies, le recul de zones humides, la fragmentation des habitats et la disparition des sites de ponte.\r\n",
		"type_id":6,
		"type_name":"reptiles",
		"bbch_list":null,
		"is_active":1,
		"picture":"couleuvre-a-collier"
	},
	{
		"vernacular_name":"Couleuvre de Montpellier",
		"scientific_name":"Malpolon monspessulanus",
		"description":"La couleuvre de Montpellier est en activité uniquement le jour. Cette activité démarre en mars et va jusqu'à novembre, mais avec des sorties hivernales possibles par beau temps.\r\n\r\nOn la trouve dans des habitats secs comme les garrigues, maquis, boisements clairs, dans des aires de chêne vert, bordures de vignes, zones sableuses et des marais. Elle peut s’aventurer dans les parcs et jardins mais disparait quand la pression anthropique est trop forte.\r\nElle est de moins en moins abondante en raison du recul des garrigues et de la forte urbanisation sur le littoral.",
		"type_id":6,
		"type_name":"reptiles",
		"bbch_list":null,
		"is_active":1,
		"picture":"couleuvre-de-montpellier"
	},
	{
		"vernacular_name":"Lézard des murailles",
		"scientific_name":"Podarcis muralis",
		"description":"Très commun en France, il occupe une vaste gamme d’habitats. En milieu naturel on le trouve le long de lisières forestières fournies en végétation : bois de feuillus et conifères, friches, haies, talus enherbés, garrigue. En milieu anthropique on le trouve dans les jardins, sur les murs et talus. \r\nAssez craintif, il faudra le surprendre se chauffant au soleil sur les pierres dans les chemins ou sur les murs.",
		"type_id":6,
		"type_name":"reptiles",
		"bbch_list":null,
		"is_active":1,
		"picture":"lezard-des-murailles"
	},
	{
		"vernacular_name":"Lézard vert",
		"scientific_name":"Lacerta bilineata",
		"description":"C'est un des plus grands lézards sur notre territoire (jusqu'à 40 cm). \r\nSa queue est robuste souvent 2 fois plus longue que le corps. \r\nLa coloration de cette espèce est très variable ! Le mâle adulte est vert\/bleu vif avec des taches noires réparties sur l’ensemble du corps. La femelle présente souvent 2 à 4 lignes blanches sur le dos. Le jeune est marron à l’exception de la gorge qui est verte. Le ventre est jaune à vert très clair et dépourvu de tâches. \r\nOn le trouve dans une vaste gamme d’habitats : le long de lisières forestières fournies en végétation, bois de feuillus et conifères, friches, haies, talus enherbés, garrigue et jardins assez sauvages. \r\nVous le verrez le plus souvent dans la végétation basse où il trouve refuge ou sur les pierres se chauffant au soleil.",
		"type_id":6,
		"type_name":"reptiles",
		"bbch_list":null,
		"is_active":1,
		"picture":"lezard-vert"
	},
	{
		"vernacular_name":"Tarente de Mauritanie",
		"scientific_name":"Tarentola mauretanica",
		"description":"Il s'agit d'une espèce typiquement méditerranéenne qui s'accomode parfaitement à l'espace urbain. Elle peut être trouvée dans les habitations des villes et villages, plutôt dans des interstices de murs, derrière les volets, les gouttières et les lampadères ! Vous l'observerez facilement sur des murs de pierres et des arbres, s rechauffant au soleil ou en chassant.",
		"type_id":6,
		"type_name":"reptiles",
		"bbch_list":null,
		"is_active":1,
		"picture":"tarente-de-mauritanie"
	},
	{
		"vernacular_name":"Tortue de Floride",
		"scientific_name":"Trachemys scripta elegans",
		"description":"La tortue de Floride a été introduite en France par les animaleries qui la vendaient comme animal de compagnie. Une fois devenues trop encombrantes, beaucoup les ont relâchées dans le milieu naturel ; elles posent des problèmes car elles envahissent les milieux aquatiques au détriment des espèces locales.\r\nOn la trouve  en eau douce : les cours d’eau calmes avec un fond boueux, les marais, bassins et étangs, y-compris là où la végétation est abondante. Elle est aussi visible sur les troncs d’arbre en travers de la zone humide.\r\nSur les plans d’eau, vous distinguerez des ombres sombres à faible profondeur... dès la sortie de leur tête vous pôuvez confirmer sa présence ! Attention, la tortue de Floride est carnivore et n’hésitera pas à vous mordre si vous la capturez !\r\n",
		"type_id":6,
		"type_name":"reptiles",
		"bbch_list":null,
		"is_active":1,
		"picture":"tortue-de-floride"
	}
]
